{
  "folder": "BGk68k4vmHvkZPuA",
  "name": "Contrats DocWagon : Or",
  "type": "gear",
  "img": "systems/shadowrun6-eden/icons/compendium/gear/tech_bag.svg",
  "system": {
    "genesisID": "",
    "description": "Ne sortez jamais sans lui ! DocWagon fournit une aide médicale d’urgence de premier choix, 24 heures sur 24 et se déplace jusqu’à vous ! Il existe quatre niveaux de contrat : Standard, Or, Platine et Super-platine.\n\nSouscrire un contrat DocWagon nécessite de fournir des échantillons de tissus (conservés dans une chambre forte sécurisée et surveillée par des gardes, des spiders de sécurité et des mages) et d’avoir un marqueur biomoniteur RFID implanté ou dans un bracelet qui peut être activé et servir de balise de localisation pour les ambulances armées et les unités de réponse rapide de DocWagon situées dans le secteur. Rompre le bracelet alerte aussi les services de DocWagon.\n\nÀ la réception d’un appel de détresse d’un client, DocWagon garantit l’arrivée d’une équipe de secours armée en moins de dix minutes (dans les zones urbaines couvertes par ce service), faute de quoi les soins médicaux d’urgence sont gratuits. Les services de réanimation ainsi que l’Intervention à Haut Risque (IHR) font l’objet d’une surprime élevée (5 000 nuyens chacun). Dans ce dernier cas, le client, ou ses proches, doit payer les frais médicaux y compris une éventuelle prime de décès des employés DocWagon (20 000 nuyens par corps).\n\nLe contrat Or comprend une réanimation gratuite par an, une réduction de 50 % sur les primes des services IHR et de 10 % sur les soins intensifs. Le contrat Platine comprend 4 réanimations gratuites par an et une réduction de 50 % pour les soins intensifs. Il n’y a plus de surprime pour les services IHR, mais les éventuelles primes de décès des employés sont toujours dues. Le contrat Super-platine comprend 5 réanimations par an et le client n’a pas à payer les primes des services IHR, ni les primes de décès.\n\nDocWagon ne répond pas aux appels passés depuis des propriétés extraterritoriales gouvernementales ou corporatistes sans permission préalable de l’autorité compétente, mais ses équipes seront déployées à la frontière dans les dix minutes garanties !",
    "modifier": 0,
    "wild": false,
    "pool": 0,
    "type": "BIOLOGY",
    "subtype": "",
    "count": 0,
    "countable": false,
    "availDef": "1",
    "avail": 0,
    "ammocap": 0,
    "ammocount": 0,
    "priceDef": "2500/25000",
    "price": 0,
    "customName": "",
    "usedForPool": false,
    "notes": "",
    "accessories": "Coût : 2 500 ¥/ mois ou 25 000 ¥/an",
    "needsRating": false,
    "rating": 0,
    "skill": "",
    "skillSpec": "",
    "dmg": 0,
    "stun": false,
    "dmgDef": "",
    "attackRating": [
      0,
      0,
      0,
      0,
      0
    ],
    "modes": {
      "BF": false,
      "FA": false,
      "SA": false,
      "SS": false
    },
    "defense": 0,
    "social": 0,
    "essence": 0,
    "capacity": 0,
    "natural": false,
    "devRating": 0,
    "a": 0,
    "s": 0,
    "d": 0,
    "f": 0,
    "progSlots": 0,
    "handlOn": 0,
    "handlOff": 0,
    "accOn": 0,
    "accOff": 0,
    "spdiOn": 0,
    "spdiOff": 0,
    "tspd": 0,
    "bod": 0,
    "arm": 0,
    "pil": 0,
    "sen": 0,
    "sea": 0,
    "vtype": "",
    "vehicle": {
      "opMode": "manual"
    },
    "strWeapon": false,
    "dualHand": false
  },
  "effects": [],
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "exportSource": null,
    "coreVersion": "13.346",
    "systemId": "shadowrun6-eden",
    "systemVersion": "3.2.0",
    "createdTime": 1752271074653,
    "modifiedTime": 1752271242683,
    "lastModifiedBy": "YXRhL30UpQBOrt4l"
  },
  "_id": "jsQKP61paTQp5HLp",
  "sort": 0,
  "ownership": {
    "default": 0,
    "YXRhL30UpQBOrt4l": 3
  },
  "_key": "!items!jsQKP61paTQp5HLp"
}
